/* Localized versions of Info.plist keys */

CFBundleName = "Управление расходными материалами";
CFBundleGetInfoString = "Модуль \"Управление расходными материалами\", © Copyright 2005-2017 HP Development Company, L.P.";
